{
  "miniTitle": "Mongolia’s First DAO",
  "titleRow1": "Financial System",
  "titleRow2": "Without Boundaries",
  "launchApp": "Launch App",
  "learn": "Learn how to start",
  "price": "ARDM",
  "stakingContract": "STAKING CONTRACT",
  "marketCap": "MARKET CAP",
  "totalSupply": "TOTAL VOLUME",
  "sectionTwoTitle": "Unleash the Power of Digital Assets with Advanced Protocol Mastery",
  "sectionTwoParagraph": "ArdMoney, the game-changer in the world of financial services. Our cutting-edge, low-cost, high-speed blockchain system is set to transform transactions for both consumers and businesses. With a steadfast commitment to speed, reliability, and security, we are poised to become the go-to platform for all your financial needs. Experience the future of finance with ArdMoney.",
  "sectionThreeTitle": "WHAT WE CAPABLE OF",
  "sectionThreeParagraph": "ArdMoney is a decentralized system offering financial services like cryptocurrency and coin/token trading. It operates on blockchain smart contracts, ensuring secure and transparent transactions without human intervention.",
  "cardOneTitle": "DEFI",
  "cardOneTitle2": "Be your own bank with decentralized finance",
  "cardOneParagraph": "Blockchain-based financial systems outside traditional institutions.",
  "cardTwoTitle": "DEX",
  "cardTwoTitle2": "Seize Control of Your Trades, In Your Hands.",
  "cardTwoParagraph": "Smart Contracts allow ArdMoney to provide a permissionless, trustless, immutable platform to trade crypto assets.",
  "cardThreeTitle": "DAO",
  "cardThreeTitle2": "By the people. For the people.",
  "cardThreeParagraph": "Ardmoney protocol is fully democratized and is governed by its token holders which ensures the protocol serves the best interest of the people.",
  "faq1Title": "what is ardm ?",
  "faq1Title2": "Welcome to ArdMoney, the first decentralized finance project in Mongolia",
  "faq1Paragraph": "Our mission is to break the ice in the Mongolian financial industry and provide innovative and accessible financial solutions to everyone. On this channel, we will share updates, tutorials, and news about our platform, as well as insights into the world of DeFi.",
  "faq2Title": "what is dex ?",
  "faq2Title2": "Welcome to ArdMoney, the first decentralized finance project in Mongolia",
  "faq2Paragraph": "Our mission is to break the ice in the Mongolian financial industry and provide innovative and accessible financial solutions to everyone. On this channel, we will share updates, tutorials, and news about our platform, as well as insights into the world of DeFi.",
  "faq3Title": "what is dao ?",
  "faq3Title2": "Welcome to ArdMoney, the first decentralized finance project in Mongolia",
  "faq3Paragraph": "Our mission is to break the ice in the Mongolian financial industry and provide innovative and accessible financial solutions to everyone. On this channel, we will share updates, tutorials, and news about our platform, as well as insights into the world of DeFi.",
  "pillarsTitle": "Four Pillars of ardmoney",
  "pillarOneTitle": "Dynamic Fees",
  "pillarOneParagraph": "DeFi dynamic fees adjust transaction costs based on network demand, promoting efficiency and scalability in decentralized finance.",
  "pillarTwoTitle": "Multichain",
  "pillarTwoParagraph": "ArdMoney seamlessly operates on Polygon and Binance Smart Chain, empowering users to choose their preferred network.",
  "pillarThreeTitle": "Permissionless",
  "pillarThreeParagraph": "ArdMoney empowers investors with seamless access to promising crypto projects in emerging economies.",
  "pillarFourTitle": "Decentralized",
  "pillarFourParagraph": "ArdMoney's token holders shape the platform's future through democratic voting on upcoming features.",
  "blogTitle": "Blog Post",
  "blogOneTitle": "Монголын анхны DeFi протокол хэрэглээнд орлоо!",
  "blogOneParagraph": "АрдМааний токен Airdrop хийгдэж ороод жилийн хугацаа болох дөхөж байна. Энэ хугацаанд бид Монголын анхны ...",
  "blogTwoTitle": "Monthly developer report #3",
  "blogTwoParagraph": "АрдМааний токен эзэмшигч таны амар амгаланг айлтгая. Бидний бүтээгдэхүүнээ гаргана гэж товлосон өдөр маань дөхсөөр байна. Иймд, хэрэглэгчид...",
  "blogThreeTitle": "Monthly Developer Report #2",
  "blogThreeParagraph": "АрдМааний токен эзэмшигч таны амар амгаланг айлтгая. Төслийн багийн хувьд 3-р сар бидний хамгийн бүтээмжтэй саруудын нэг байлаа. Өнгөрсөн сард: .....",
  "joinCommunity": "Join our community",
  "joinCommunityParagraph": "Join us on this exciting journey. Experience ArdMoney and embrace a new era of financial services. Discover the power of blockchain innovation for yourself. The future is here.",
  "swapButton": "New swap page",
  "stakeButton": "New staking page"
}
